INSERT INTO `solid_control` (`name`, `date`, `ntd_type_doc`, `volme_control`, `ntd_quality_doc`, `id_expertise`, `result`)
VALUES
('Sample Name', '2010-05-11', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 31, 'Sample Result'),
('Sample Name', '2010-11-01', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 32, 'Sample Result'),
('Sample Name', '2011-05-15', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 33, 'Sample Result'),
('Sample Name', '2011-11-05', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 34, 'Sample Result'),
('Sample Name', '2012-05-12', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 35, 'Sample Result'),
('Sample Name', '2012-11-06', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 36, 'Sample Result'),
('Sample Name', '2013-05-06', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 37, 'Sample Result'),
('Sample Name', '2013-11-11', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 38, 'Sample Result'),
('Sample Name', '2014-05-11', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 39, 'Sample Result'),
('Sample Name', '2014-11-21', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 40, 'Sample Result'),
('Sample Name', '2015-05-29', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 41, 'Sample Result'),
('Sample Name', '2015-11-15', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 42, 'Sample Result'),
('Sample Name', '2016-05-31', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 43, 'Sample Result'),
('Sample Name', '2016-11-29', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 44, 'Sample Result'),
('Sample Name', '2017-06-01', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 45, 'Sample Result'),
('Sample Name', '2017-11-07', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 46, 'Sample Result'),
('Sample Name', '2018-05-02', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 47, 'Sample Result'),
('Sample Name', '2018-11-12', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 48, 'Sample Result'),
('Sample Name', '2019-05-24', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 49, 'Sample Result'),
('Sample Name', '2019-11-07', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 50, 'Sample Result'),
('Sample Name', '2020-05-22', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 51, 'Sample Result'),
('Sample Name', '2020-11-19', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 52, 'Sample Result'),
('Sample Name', '2021-06-10', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 53, 'Sample Result'),
('Sample Name', '2021-11-01', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 54, 'Sample Result'),
('Sample Name', '2022-05-17', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 55, 'Sample Result'),
('Sample Name', '2022-11-20', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 56, 'Sample Result'),
('Sample Name', '2023-06-09', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 57, 'Sample Result'),
('Sample Name', '2023-12-01', 'Методические указания о порядке продления сроков службы сосудов, находящихся под давлением', 'В объеме согласно РД п.3', 'Контроль неразрушающий.Ультразвуковой контроль толщины', 58, 'Sample Result');







